Repository: remia2b/Honya
Catalog: Honya/Localizable.xcstrings
Source language: fr
Languages: de, en, es, es_419, it, ja, ko, nl, pl, pt_br, ru, sv, tr, zh_hans

source: Métadonnées : Google Books, Open Library, AniList. Les couvertures restent la propriété de leurs éditeurs.
de: Metadaten: Google Books, Open Library, AniList. Cover bleiben Eigentum der Verlage.
en: Metadata: Google Books, Open Library, AniList. Covers remain the property of their publishers.
es: Metadatos: Google Books, Open Library, AniList. Las portadas siguen siendo propiedad de sus editoriales.
es_419: Metadatos: Google Books, Open Library, AniList. Las portadas siguen siendo propiedad de sus editoriales.
it: Metadati: Google Books, Open Library, AniList. Le copertine restano di proprietà degli editori.
ja: メタデータ：Google Books、Open Library、AniList。表紙は各出版社に帰属します。
ko: 메타데이터: Google Books, Open Library, AniList. 표지의 권리는 각 출판사에 있습니다.
nl: Metagegevens: Google Books, Open Library, AniList. Covers blijven eigendom van hun uitgevers.
pl: Metadane: Google Books, Open Library, AniList. Okładki pozostają własnością wydawców.
pt_br: Metadados: Google Books, Open Library, AniList. As capas continuam sendo propriedade das editoras.
ru: Метаданные: Google Books, Open Library, AniList. Обложки остаются собственностью издателей.
sv: Metadata: Google Books, Open Library, AniList. Omslagen tillhör respektive förlag.
tr: Üstveri: Google Books, Open Library, AniList. Kapaklar yayıncılarının mülkiyetinde kalır.
zh_hans: 元数据：Google Books、Open Library、AniList。封面版权归各出版社所有。

source: Non merci
de: Nein danke
en: No thanks
es: No, gracias
es_419: No, gracias
it: No grazie
ja: 結構です
ko: 괜찮아요
nl: Nee, bedankt
pl: Nie, dziękuję
pt_br: Não, obrigado
ru: Нет, спасибо
sv: Nej tack
tr: Hayır, teşekkürler
zh_hans: 不用了

source: Non renseignée
de: Nicht angegeben
en: Not set
es: Sin definir
es_419: Sin definir
it: Non indicata
ja: 未設定
ko: 미설정
nl: Niet ingesteld
pl: Nie podano
pt_br: Não informada
ru: Не указано
sv: Ej angiven
tr: Belirtilmemiş
zh_hans: 未填写

source: Note
de: Bewertung
en: Rating
es: Valoración
es_419: Calificación
it: Voto
ja: 評価
ko: 평점
nl: Beoordeling
pl: Ocena
pt_br: Avaliação
ru: Оценка
sv: Betyg
tr: Puan
zh_hans: 评分

source: Noter
de: Bewerten
en: Rate
es: Valorar
es_419: Calificar
it: Vota
ja: 評価する
ko: 평가하기
nl: Beoordeel
pl: Oceń
pt_br: Avaliar
ru: Оценить
sv: Betygsätt
tr: Puanla
zh_hans: 评分

source: Nouveau record
de: Neuer Rekord
en: New record
es: Nuevo récord
es_419: Nuevo récord
it: Nuovo record
ja: 新記録
ko: 신기록
nl: Nieuw record
pl: Nowy rekord
pt_br: Novo recorde
ru: Новый рекорд
sv: Nytt rekord
tr: Yeni rekor
zh_hans: 新纪录

source: Nouveautés et tendances
de: Neu und beliebt
en: New and trending
es: Novedades y tendencias
es_419: Novedades y tendencias
it: Novità e tendenze
ja: 新着と話題
ko: 신간과 인기작
nl: Nieuw en populair
pl: Nowości i trendy
pt_br: Novidades e tendências
ru: Новинки и тренды
sv: Nytt och populärt
tr: Yeni ve popüler
zh_hans: 新书与热门

source: Nouvelle citation
de: Neues Zitat
en: New quote
es: Nueva cita
es_419: Nueva cita
it: Nuova citazione
ja: 新しい引用
ko: 새 인용
nl: Nieuw citaat
pl: Nowy cytat
pt_br: Nova citação
ru: Новая цитата
sv: Nytt citat
tr: Yeni alıntı
zh_hans: 新建摘录

source: Nouvelle collection
de: Neue Sammlung
en: New collection
es: Nueva colección
es_419: Nueva colección
it: Nuova raccolta
ja: 新しいコレクション
ko: 새 컬렉션
nl: Nieuwe collectie
pl: Nowa kolekcja
pt_br: Nova coleção
ru: Новая коллекция
sv: Ny samling
tr: Yeni koleksiyon
zh_hans: 新建收藏集

source: Nouvelle étagère
de: Neues Regal
en: New shelf
es: Nueva estantería
es_419: Nuevo estante
it: Nuovo scaffale
ja: 新しい本棚
ko: 새 책장
nl: Nieuwe plank
pl: Nowa półka
pt_br: Nova estante
ru: Новая полка
sv: Ny hylla
tr: Yeni raf
zh_hans: 新建书架

source: Nouvelle étagère…
de: Neues Regal…
en: New shelf…
es: Nueva estantería…
es_419: Nuevo estante…
it: Nuovo scaffale…
ja: 新しい本棚…
ko: 새 책장…
nl: Nieuwe plank…
pl: Nowa półka…
pt_br: Nova estante…
ru: Новая полка…
sv: Ny hylla…
tr: Yeni raf…
zh_hans: 新建书架…

source: Numérique
de: Digital
en: Digital
es: Digital
es_419: Digital
it: Digitale
ja: 電子書籍
ko: 전자책
nl: Digitaal
pl: Cyfrowe
pt_br: Digital
ru: Электронная
sv: Digital
tr: Dijital
zh_hans: 电子版

source: Numéro de page
de: Seitenzahl
en: Page number
es: Número de página
es_419: Número de página
it: Numero di pagina
ja: ページ番号
ko: 페이지 번호
nl: Paginanummer
pl: Numer strony
pt_br: Número da página
ru: Номер страницы
sv: Sidnummer
tr: Sayfa numarası
zh_hans: 页码

source: Nyctalope
de: Nachteule
en: Night owl
es: Ave nocturna
es_419: Ave nocturna
it: Nottambulo
ja: 夜ふかし
ko: 밤샘 독서가
nl: Nachtuil
pl: Nocny marek
pt_br: Coruja
ru: Полуночник
sv: Nattuggla
tr: Gece kuşu
zh_hans: 夜猫子

source: Objectif de lecture
de: Leseziel
en: Reading goal
es: Objetivo de lectura
es_419: Meta de lectura
it: Obiettivo di lettura
ja: 読書の目標
ko: 독서 목표
nl: Leesdoel
pl: Cel czytania
pt_br: Meta de leitura
ru: Цель чтения
sv: Läsmål
tr: Okuma hedefi
zh_hans: 阅读目标

source: Objectif du jour : %lld minutes sur %lld
de: Tagesziel: %lld von %lld Minuten
en: Today's goal: %lld minutes of %lld
es: Objetivo de hoy: %lld minutos de %lld
es_419: Meta de hoy: %lld minutos de %lld
it: Obiettivo di oggi: %lld minuti su %lld
ja: 今日の目標：%lld / %lld分
ko: 오늘의 목표: %lld / %lld분
nl: Doel van vandaag: %lld van %lld minuten
pl: Cel dnia: %lld z %lld minut
pt_br: Meta de hoje: %lld minutos de %lld
ru: Цель дня: %lld из %lld минут
sv: Dagens mål: %lld av %lld minuter
tr: Bugünün hedefi: %lld / %lld dakika
zh_hans: 今日目标：%lld / %lld分钟

source: Objectifs
de: Ziele
en: Goals
es: Objetivos
es_419: Metas
it: Obiettivi
ja: 目標
ko: 목표
nl: Doelen
pl: Cele
pt_br: Metas
ru: Цели
sv: Mål
tr: Hedefler
zh_hans: 目标

source: Ouvrir ma bibliothèque
de: Meine Bibliothek öffnen
en: Open my library
es: Abrir mi biblioteca
es_419: Abrir mi biblioteca
it: Apri la mia libreria
ja: ライブラリを開く
ko: 내 서재 열기
nl: Open mijn bibliotheek
pl: Otwórz moją bibliotekę
pt_br: Abrir minha biblioteca
ru: Открыть мою библиотеку
sv: Öppna mitt bibliotek
tr: Kitaplığımı aç
zh_hans: 打开我的书库

source: Ouvrir tout l'historique
de: Den gesamten Verlauf öffnen
en: Open your full history
es: Abrir todo el historial
es_419: Abrir todo el historial
it: Aprire tutto lo storico
ja: 全期間の記録を見る
ko: 전체 기록 열기
nl: De hele geschiedenis openen
pl: Otwórz całą historię
pt_br: Abrir todo o histórico
ru: Открыть всю историю
sv: Öppna hela historiken
tr: Tüm geçmişi aç
zh_hans: 查看全部记录

source: Où en es-tu ?
de: Wo bist du gerade?
en: Where are you up to?
es: ¿Por dónde vas?
es_419: ¿Por dónde vas?
it: A che punto sei?
ja: どこまで読みましたか？
ko: 어디까지 읽었나요?
nl: Waar ben je?
pl: Gdzie skończyłeś?
pt_br: Onde você parou?
ru: На чём остановились?
sv: Var är du?
tr: Nerede kaldın?
zh_hans: 读到哪里了？

source: Page (optionnel)
de: Seite (optional)
en: Page (optional)
es: Página (opcional)
es_419: Página (opcional)
it: Pagina (facoltativo)
ja: ページ（任意）
ko: 페이지 (선택)
nl: Pagina (optioneel)
pl: Strona (opcjonalnie)
pt_br: Página (opcional)
ru: Страница (необязательно)
sv: Sida (valfritt)
tr: Sayfa (isteğe bağlı)
zh_hans: 页码（可选）

source: Pages
de: Seiten
es: Páginas
es_419: Páginas
it: Pagine
ja: ページ
ko: 페이지
nl: Pagina's
pl: Strony
pt_br: Páginas
ru: Страницы
sv: Sidor
tr: Sayfa
zh_hans: 页数

source: Pages lues : %lld
de: Gelesene Seiten: %lld
en: Pages read: %lld
es: Páginas leídas: %lld
es_419: Páginas leídas: %lld
it: Pagine lette: %lld
ja: 読んだページ：%lld
ko: 읽은 페이지: %lld
nl: Gelezen pagina's: %lld
pl: Przeczytane strony: %lld
pt_br: Páginas lidas: %lld
ru: Прочитано страниц: %lld
sv: Lästa sidor: %lld
tr: Okunan sayfa: %lld
zh_hans: 已读页数：%lld

source: Par statut
de: Nach Status
en: By status
es: Por estado
es_419: Por estado
it: Per stato
ja: ステータス別
ko: 상태별
nl: Op status
pl: Według statusu
pt_br: Por status
ru: По статусу
sv: Efter status
tr: Duruma göre
zh_hans: 按状态

source: Parcourir par genre
de: Nach Genre stöbern
en: Browse by genre
es: Explorar por género
es_419: Explorar por género
it: Sfoglia per genere
ja: ジャンルで探す
ko: 장르로 둘러보기
nl: Blader op genre
pl: Przeglądaj według gatunku
pt_br: Explorar por gênero
ru: По жанрам
sv: Bläddra efter genre
tr: Türe göre gez
zh_hans: 按类型浏览

source: Parution
de: Erscheinen
en: Publication
es: Publicación
es_419: Publicación
it: Pubblicazione
ja: 刊行
ko: 간행
nl: Verschijning
pl: Wydanie
pt_br: Publicação
ru: Выход
sv: Utgivning
tr: Yayın
zh_hans: 刊行

source: Parution inconnue
de: Status unbekannt
en: Status unknown
es: Publicación desconocida
es_419: Publicación desconocida
it: Pubblicazione sconosciuta
ja: 刊行状況不明
ko: 간행 상태 미상
nl: Status onbekend
pl: Nieznany status
pt_br: Publicação desconhecida
ru: Статус неизвестен
sv: Okänd status
tr: Durum bilinmiyor
zh_hans: 刊行状态未知

source: Payant
de: Kostenpflichtig
en: Paid
es: De pago
es_419: De pago
it: A pagamento
ja: 有料
ko: 유료
nl: Betaald
pl: Płatne
pt_br: Pagos
ru: Платные
sv: Betald
tr: Ücretli
zh_hans: 付费

source: Plus
de: Mehr
en: More
es: Más
es_419: Más
it: Altro
ja: もっと見る
ko: 더 보기
nl: Meer
pl: Więcej
pt_br: Mais
ru: Ещё
sv: Mer
tr: Daha fazla
zh_hans: 更多

source: Plus de livres de : %@
de: Mehr Bücher von %@
en: More books by %@
es: Más libros de %@
es_419: Más libros de %@
it: Altri libri di %@
ja: %@の他の本
ko: %@의 다른 책
nl: Meer boeken van %@
pl: Więcej książek: %@
pt_br: Mais livros de %@
ru: Ещё книги: %@
sv: Fler böcker av %@
tr: %@ yazarından daha fazla
zh_hans: %@的更多作品

source: Plus longue session
de: Längste Sitzung
en: Longest session
es: Sesión más larga
es_419: Sesión más larga
it: Sessione più lunga
ja: 最長セッション
ko: 가장 긴 세션
nl: Langste sessie
pl: Najdłuższa sesja
pt_br: Sessão mais longa
ru: Самый долгий сеанс
sv: Längsta passet
tr: En uzun oturum
zh_hans: 最长阅读时段

source: Plus tard
de: Später
en: Later
es: Más tarde
es_419: Más tarde
it: Più tardi
ja: あとで
ko: 나중에
nl: Later
pl: Później
pt_br: Mais tarde
ru: Позже
sv: Senare
tr: Daha sonra
zh_hans: 稍后

source: Poche
de: Taschenbuch
en: Paperback
es: Bolsillo
es_419: Bolsillo
it: Tascabile
ja: 文庫
ko: 문고본
nl: Pocket
pl: Kieszonkowe
pt_br: Bolso
ru: Карманное
sv: Pocket
tr: Cep boy
zh_hans: 口袋本

source: Polar
de: Krimi
en: Crime
es: Novela negra
es_419: Novela negra
it: Giallo
ja: ミステリー
ko: 추리
nl: Misdaad
pl: Kryminał
pt_br: Policial
ru: Детектив
sv: Deckare
tr: Polisiye
zh_hans: 推理

source: Polars & thrillers
de: Krimis & Thriller
en: Crime & thrillers
es: Novela negra y thrillers
es_419: Novela negra y thrillers
it: Gialli e thriller
ja: ミステリー＆スリラー
ko: 추리·스릴러
nl: Misdaad en thrillers
pl: Kryminały i thrillery
pt_br: Policiais e thrillers
ru: Детективы и триллеры
sv: Deckare och thrillers
tr: Polisiye ve gerilim
zh_hans: 推理与惊悚

source: Polygraphe
de: Vielleser
en: Omnivore
es: Polígrafo
es_419: Polígrafo
it: Poligrafo
ja: 雑食読み
ko: 잡식 독서가
nl: Alleslezer
pl: Wszystkożerca
pt_br: Polígrafo
ru: Всеядный читатель
sv: Allätare
tr: Çok okuyan
zh_hans: 博览群书

source: Populaires en ce moment
de: Gerade beliebt
en: Popular right now
es: Populares ahora mismo
es_419: Populares ahora
it: Popolari in questo momento
ja: いま人気
ko: 지금 인기
nl: Nu populair
pl: Teraz popularne
pt_br: Populares agora
ru: Сейчас популярно
sv: Populärt just nu
tr: Şu an popüler
zh_hans: 当下热门

source: Portée
de: Bereich
en: Scope
es: Ámbito
es_419: Ámbito
it: Ambito
ja: 範囲
ko: 범위
nl: Bereik
pl: Zakres
pt_br: Escopo
ru: Область
sv: Omfång
tr: Kapsam
zh_hans: 范围

source: Poser le rayon entier
de: Die ganze Reihe einräumen
en: Shelve the whole series
es: Colocar la serie entera
es_419: Colocar la serie completa
it: Comporre l'intera serie
ja: シリーズ全巻を並べる
ko: 시리즈 전권 정리하기
nl: De hele reeks neerzetten
pl: Ustaw całą serię
pt_br: Montar a série inteira
ru: Расставить всю серию
sv: Ställ upp hela serien
tr: Serinin tamamını diz
zh_hans: 整理整套系列

source: Possédé
de: Im Regal
en: Owned
es: En estantería
es_419: En estantería
it: Posseduto
ja: 所有
ko: 소장
nl: In de kast
pl: Na półce
pt_br: Na estante
ru: В наличии
sv: I hyllan
tr: Rafta
zh_hans: 已拥有

source: Possédés
de: Im Regal
en: Owned
es: En estantería
es_419: En estantería
it: Posseduti
ja: 所有
ko: 소장
nl: In de kast
pl: Na półce
pt_br: Na estante
ru: В наличии
sv: I hyllan
tr: Rafta
zh_hans: 已拥有

source: Possédés jusqu'au tome
de: Im Regal bis Band
en: Owned up to volume
es: En estantería hasta el tomo
es_419: En estantería hasta el tomo
it: Posseduti fino al volume
ja: 所有は何巻まで
ko: 소장은 몇 권까지
nl: In de kast tot deel
pl: Na półce do tomu
pt_br: Na estante até o volume
ru: В наличии до тома
sv: I hyllan till del
tr: Rafta kaçıncı cilde kadar
zh_hans: 已拥有到第几卷

source: Possédés jusqu'à…
de: Im Regal bis…
en: Owned up to…
es: En estantería hasta…
es_419: En estantería hasta…
it: Posseduti fino a…
ja: 所有は…まで
ko: 소장은 …까지
nl: In de kast tot…
pl: Na półce do…
pt_br: Na estante até…
ru: В наличии до…
sv: I hyllan till…
tr: Rafta …kadar
zh_hans: 已拥有到…

source: Pour ceux qui vivent dans leur bibliothèque.
de: Für alle, die in ihrer Bibliothek leben.
en: For those who live in their library.
es: Para quienes viven en su biblioteca.
es_419: Para quienes viven en su biblioteca.
it: Per chi vive nella propria biblioteca.
ja: 本棚に住む人のために。
ko: 서재에서 살아가는 사람들을 위해.
nl: Voor wie in zijn boekenkast woont.
pl: Dla tych, którzy mieszkają w swojej bibliotece.
pt_br: Para quem mora na própria estante.
ru: Для тех, кто живёт в своей библиотеке.
sv: För dig som bor i ditt bibliotek.
tr: Kitaplığında yaşayanlar için.
zh_hans: 献给以书房为家的人。

source: Prochain à acheter : tome %lld
de: Als Nächstes kaufen: Band %lld
en: Next to buy: volume %lld
es: Siguiente por comprar: tomo %lld
es_419: Siguiente por comprar: tomo %lld
it: Prossimo da comprare: volume %lld
ja: 次に買うのは%lld巻
ko: 다음에 살 책: %lld권
nl: Volgende te kopen: deel %lld
pl: Następny do kupienia: tom %lld
pt_br: Próximo a comprar: volume %lld
ru: Следующий к покупке: том %lld
sv: Nästa att köpa: del %lld
tr: Alınacak sonraki: %lld. cilt
zh_hans: 下一本要买：第%lld卷

source: Prochaine sortie
de: Nächste Veröffentlichung
en: Next release
es: Próxima publicación
es_419: Próxima publicación
it: Prossima uscita
ja: 次の刊行
ko: 다음 발매
nl: Volgende uitgave
pl: Następna premiera
pt_br: Próximo lançamento
ru: Следующий выход
sv: Nästa utgivning
tr: Sonraki çıkış
zh_hans: 下次发行

source: Profiter des 17,99 €
de: Für 17,99 € sichern
en: Claim the €17.99 deal
es: Aprovechar los 17,99 €
es_419: Aprovechar los 17,99 €
it: Approfitta dei 17,99 €
ja: 17.99 €で利用する
ko: 17,99 € 혜택 받기
nl: Profiteer van 17,99 €
pl: Skorzystaj z 17,99 €
pt_br: Aproveitar por 17,99 €
ru: Получить за 17,99 €
sv: Ta del av 17,99 €
tr: 17,99 € fırsatından yararlan
zh_hans: 享受 17.99 € 优惠

source: Progression
de: Fortschritt
en: Progress
es: Progreso
es_419: Progreso
it: Avanzamento
ja: 進み具合
ko: 진행
nl: Voortgang
pl: Postęp
pt_br: Progresso
ru: Прогресс
sv: Framsteg
tr: İlerleme
zh_hans: 进度

source: Prêter
de: Verleihen
en: Lend
es: Prestar
es_419: Prestar
it: Presta
ja: 貸す
ko: 빌려주기
nl: Leen uit
pl: Wypożycz
pt_br: Emprestar
ru: Одолжить
sv: Låna ut
tr: Ödünç ver
zh_hans: 借出

source: Prêter ce livre
de: Dieses Buch verleihen
en: Lend this book
es: Prestar este libro
es_419: Prestar este libro
it: Presta questo libro
ja: この本を貸す
ko: 이 책 빌려주기
nl: Leen dit boek uit
pl: Wypożycz tę książkę
pt_br: Emprestar este livro
ru: Одолжить эту книгу
sv: Låna ut den här boken
tr: Bu kitabı ödünç ver
zh_hans: 借出这本书

source: Prêter…
de: Verleihen…
en: Lend…
es: Prestar…
es_419: Prestar…
it: Presta…
ja: 貸す…
ko: 빌려주기…
nl: Leen uit…
pl: Wypożycz…
pt_br: Emprestar…
ru: Одолжить…
sv: Låna ut…
tr: Ödünç ver…
zh_hans: 借出…

source: Prêts de livres : qui a quoi, depuis quand
de: Verliehene Bücher: wer was hat, seit wann
en: Book loans: who has what, since when
es: Préstamos: quién tiene qué, desde cuándo
es_419: Préstamos: quién tiene qué, desde cuándo
it: Prestiti: chi ha cosa, da quando
ja: 貸した本の記録：誰に、いつから
ko: 빌려준 책: 누가, 무엇을, 언제부터
nl: Uitgeleend: wie heeft wat, sinds wanneer
pl: Pożyczki: kto ma co i od kiedy
pt_br: Empréstimos: quem está com o quê, desde quando
ru: Одолженные книги: у кого что и с каких пор
sv: Utlånade böcker: vem har vad, sedan när
tr: Ödünç kitaplar: kimde ne var, ne zamandır
zh_hans: 借书记录：谁借了什么，借了多久

source: Prêts, citations et étagères
de: Verliehenes, Zitate und Regale
en: Lent books, quotes, and shelves
es: Préstamos, citas y estanterías
es_419: Préstamos, citas y estantes
it: Prestiti, citazioni e scaffali
ja: 貸出メモ、引用、本棚
ko: 대여, 인용구, 책장
nl: Uitgeleend, citaten en planken
pl: Wypożyczenia, cytaty i półki
pt_br: Empréstimos, citações e estantes
ru: Книги друзьям, цитаты и полки
sv: Lån, citat och hyllor
tr: Ödünçler, alıntılar ve raflar
zh_hans: 借阅、摘录与书架

source: Prêté
de: Verliehen
en: Lent
es: Prestado
es_419: Prestado
it: Prestato
ja: 貸出中
ko: 빌려줌
nl: Uitgeleend
pl: Pożyczona
pt_br: Emprestado
ru: Одолжена
sv: Utlånad
tr: Ödünç verildi
zh_hans: 已借出

source: Prêté à
de: Verliehen an
en: Lent to
es: Prestado a
es_419: Prestado a
it: Prestato a
ja: 貸出先
ko: 빌려준 사람
nl: Uitgeleend aan
pl: Wypożyczone
pt_br: Emprestado a
ru: Кому одолжено
sv: Utlånad till
tr: Ödünç alan
zh_hans: 借给

source: Prêtés
de: Verliehen
en: Lent out
es: Prestados
es_419: Prestados
it: Prestati
ja: 貸出中
ko: 대출 중
nl: Uitgeleend
pl: Wypożyczone
pt_br: Emprestados
ru: Одолжено
sv: Utlånade
tr: Ödünçte
zh_hans: 已借出

source: Publication
de: Veröffentlicht
en: Published
es: Publicación
es_419: Publicación
it: Pubblicazione
ja: 出版
ko: 출판
nl: Uitgave
pl: Wydanie
pt_br: Publicação
ru: Издание
sv: Publicerad
tr: Yayım
zh_hans: 出版

source: Puis 29,99 €/an. Résiliable à tout moment.
de: Danach 29,99 €/Jahr. Jederzeit kündbar.
en: Then €29.99/year. Cancel anytime.
es: Luego 29,99 €/año. Cancelable en cualquier momento.
es_419: Luego 29,99 €/año. Cancela cuando quieras.
it: Poi 29,99 €/anno. Annullabile in qualsiasi momento.
ja: その後29.99 €/年。いつでも解約可能。
ko: 이후 연 29,99 €. 언제든 해지 가능.
nl: Daarna 29,99 €/jaar. Op elk moment opzegbaar.
pl: Potem 29,99 €/rok. Możesz anulować w każdej chwili.
pt_br: Depois 29,99 €/ano. Cancele quando quiser.
ru: Затем 29,99 €/год. Отмена в любой момент.
sv: Sedan 29,99 €/år. Kan avslutas när som helst.
tr: Sonra 29,99 €/yıl. Dilediğin zaman iptal edilebilir.
zh_hans: 之后 29.99 €/年。可随时取消。

source: Période
de: Zeitraum
en: Period
es: Periodo
es_419: Periodo
it: Periodo
ja: 期間
ko: 기간
nl: Periode
pl: Okres
pt_br: Período
ru: Период
sv: Period
tr: Dönem
zh_hans: 时间段

source: Ranger dans une étagère
de: Ins Regal stellen
en: Put on a shelf
es: Colocar en una estantería
es_419: Poner en un estante
it: Metti su uno scaffale
ja: 本棚に入れる
ko: 책장에 넣기
nl: Op een plank zetten
pl: Odłóż na półkę
pt_br: Guardar em uma estante
ru: Поставить на полку
sv: Ställ i en hylla
tr: Bir rafa koy
zh_hans: 放入书架

source: Rangez vos livres, suivez vos lectures.
de: Ordne deine Bücher, verfolge deine Lektüre.
en: Shelve your books, track your reading.
es: Ordena tus libros, sigue tus lecturas.
es_419: Ordena tus libros, sigue tus lecturas.
it: Ordina i tuoi libri, segui le tue letture.
ja: 本を並べて、読書を記録。
ko: 책을 정리하고, 독서를 기록하세요.
nl: Orden je boeken, volg wat je leest.
pl: Uporządkuj książki, śledź swoje lektury.
pt_br: Organize seus livros, acompanhe suas leituras.
ru: Расставьте книги, следите за чтением.
sv: Ordna dina böcker, följ din läsning.
tr: Kitaplarını düzenle, okumalarını takip et.
zh_hans: 整理藏书，记录阅读。

source: Rappel de sortie
de: Erinnerung zur Veröffentlichung
en: Release reminder
es: Aviso de publicación
es_419: Aviso de publicación
it: Promemoria di uscita
ja: 発売のお知らせ
ko: 발매 알림
nl: Herinnering bij uitgave
pl: Przypomnienie o premierze
pt_br: Lembrete de lançamento
ru: Напоминание о выходе
sv: Påminnelse vid utgivning
tr: Çıkış hatırlatması
zh_hans: 发行提醒

source: Recherche
de: Suchen
en: Search
es: Buscar
es_419: Buscar
it: Cerca
ja: 検索
ko: 검색
nl: Zoeken
pl: Szukaj
pt_br: Buscar
ru: Поиск
sv: Sök
tr: Ara
zh_hans: 搜索

source: Recherche de %lld ISBN…
de: %lld ISBNs werden gesucht…
en: Looking up %lld ISBNs…
es: Buscando %lld ISBN…
es_419: Buscando %lld ISBN…
it: Ricerca di %lld ISBN…
ja: %lld件のISBNを検索中…
ko: ISBN %lld건 검색 중…
nl: %lld ISBN's opzoeken…
pl: Szukam %lld numerów ISBN…
pt_br: Buscando %lld ISBNs…
ru: Поиск %lld ISBN…
sv: Söker %lld ISBN…
tr: %lld ISBN aranıyor…
zh_hans: 正在查找%lld个 ISBN…

source: Recherche…
de: Suche läuft…
en: Searching…
es: Buscando…
es_419: Buscando…
it: Ricerca…
ja: 検索中…
ko: 검색 중…
nl: Bezig met zoeken…
pl: Szukam…
pt_br: Buscando…
ru: Идёт поиск…
sv: Söker…
tr: Aranıyor…
zh_hans: 搜索中…

source: Recopiez la citation…
de: Zitat abschreiben…
en: Copy the quote out…
es: Copia la cita…
es_419: Copia la cita…
it: Ricopia la citazione…
ja: 引用を書き写す…
ko: 인용을 옮겨 적으세요…
nl: Schrijf het citaat over…
pl: Przepisz cytat…
pt_br: Copie a citação…
ru: Перепишите цитату…
sv: Skriv av citatet…
tr: Alıntıyı buraya yaz…
zh_hans: 抄下这段话…

source: Records
de: Rekorde
es: Récords
es_419: Récords
it: Record
ja: 記録
ko: 기록
pl: Rekordy
pt_br: Recordes
ru: Рекорды
sv: Rekord
tr: Rekorlar
zh_hans: 纪录

source: Relire
de: Noch mal lesen
en: Read again
es: Releer
es_419: Releer
it: Rileggi
ja: 読み返す
ko: 다시 읽기
nl: Herlees
pl: Przeczytaj ponownie
pt_br: Reler
ru: Перечитать
sv: Läs om
tr: Yeniden oku
zh_hans: 重读

source: Relié
de: Gebunden
en: Hardcover
es: Tapa dura
es_419: Tapa dura
it: Rilegato
ja: ハードカバー
ko: 양장본
nl: Gebonden
pl: Twarda oprawa
pt_br: Capa dura
ru: Твёрдый переплёт
sv: Inbunden
tr: Ciltli
zh_hans: 精装

source: Rendu
de: Zurück
en: Returned
es: Devuelto
es_419: Devuelto
it: Restituito
ja: 返却済み
ko: 반납됨
nl: Terug
pl: Zwrócone
pt_br: Devolvido
ru: Возвращено
sv: Återlämnad
tr: İade edildi
zh_hans: 已归还

source: Reprendre
de: Fortsetzen
en: Resume
es: Reanudar
es_419: Reanudar
it: Riprendi
ja: 再開
ko: 다시 시작
nl: Hervat
pl: Wznów
pt_br: Retomar
ru: Продолжить
sv: Återuppta
tr: Sürdür
zh_hans: 继续

source: Reprendre la lecture
de: Weiterlesen
en: Resume reading
es: Reanudar la lectura
es_419: Reanudar la lectura
it: Riprendi la lettura
ja: 読書を再開
ko: 독서 재개
nl: Hervat het lezen
pl: Wznów czytanie
pt_br: Retomar a leitura
ru: Продолжить чтение
sv: Återuppta läsningen
tr: Okumayı sürdür
zh_hans: 继续阅读

source: Reprendre · p. %lld
de: Fortsetzen · S. %lld
en: Resume · p. %lld
es: Reanudar · p. %lld
es_419: Reanudar · p. %lld
it: Riprendi · p. %lld
ja: 再開・%lldページ
ko: 이어 읽기 · %lld쪽
nl: Hervat · p. %lld
pl: Wznów · s. %lld
pt_br: Retomar · p. %lld
ru: Продолжить · с. %lld
sv: Återuppta · s. %lld
tr: Sürdür · s. %lld
zh_hans: 继续 · 第%lld页

source: Retenter ma chance
de: Noch einmal versuchen
en: Try my luck again
es: Probar suerte de nuevo
es_419: Probar mi suerte de nuevo
it: Ritenta la fortuna
ja: もう一度引く
ko: 다시 도전하기
nl: Nog een kans wagen
pl: Spróbuj ponownie
pt_br: Tentar a sorte de novo
ru: Попробовать ещё раз
sv: Prova lyckan igen
tr: Şansımı tekrar dene
zh_hans: 再试一次

source: Retirer
de: Entfernen
en: Remove
es: Quitar
es_419: Quitar
it: Rimuovi
ja: 取り除く
ko: 제거
nl: Haal weg
pl: Usuń
pt_br: Remover
ru: Убрать
sv: Ta bort
tr: Kaldır
zh_hans: 移除

source: Retirer ce tome
de: Diesen Band entfernen
en: Remove this volume
es: Quitar este tomo
es_419: Quitar este tomo
it: Rimuovi questo volume
ja: この巻を取り除く
ko: 이 권 제거
nl: Haal dit deel weg
pl: Usuń ten tom
pt_br: Remover este volume
ru: Убрать этот том
sv: Ta bort den här delen
tr: Bu cildi kaldır
zh_hans: 移除此卷

source: Retirer d'À suivre
de: Aus „Im Blick“ entfernen
en: Remove from Watching
es: Quitar de Seguimiento
es_419: Quitar de Seguimiento
it: Togli da Da seguire
ja: 「気になる」から外す
ko: 관심 목록에서 제거
nl: Uit Volgen halen
pl: Usuń z Obserwowanych
pt_br: Remover de Acompanhando
ru: Убрать из «Слежу»
sv: Ta bort från Bevakade
tr: Takipten çıkar
zh_hans: 取消关注

source: Retirer de la bibliothèque
de: Aus der Bibliothek entfernen
en: Remove from library
es: Quitar de la biblioteca
es_419: Quitar de la biblioteca
it: Rimuovi dalla libreria
ja: ライブラリから取り除く
ko: 서재에서 제거
nl: Uit de bibliotheek halen
pl: Usuń z biblioteki
pt_br: Remover da biblioteca
ru: Убрать из библиотеки
sv: Ta bort från biblioteket
tr: Kitaplıktan kaldır
zh_hans: 从书库移除
